{
  "title": "Venda Corporativa",
  "body": "# **ARQUITETO E DESIGNER**\\\n\\\n\\\n**A parceria chave para potencializar seus projetos!**\n\n\\\nO programa de especificadores da CONEXÃO é dedicado exclusivamente para arquitetos, decoradores e designers de interiores que amam embelezar e transformar esse Brasilzão.\\\nPara fazer parte do nosso programa é simples, e o resultado final é garantido: você leva design único com mais de 10 mil opções de Móveis e Decoração para seus clientes e ainda garante preço diferenciado! Tudo isso negociável e sem burocracia, contamos com equipe de especialistas preparada para atender suas necessidades. Bora participar?\n\n### \\\n**É fácil e rápido!**\n\n1) Cadastre-se clicando no botão abaixo;\\\n2) Você receberá um e-mail de confirmação;\\\n3) Confira o regulamento no e-mail;\\\n4) Registre seus pedidos e garanta preços diferenciados;\\\n5) Realize seu pedido no site ou em uma de nossas lojas.\\\n6) Design exclusivo e inteligente.\\\n\\\n\\\n**TUDO EM UM SÓ LUGAR!**\\\n\\\nLinha completa de móveis e decoração. Contamos com uma enorme variedade de móveis e nos esforçamos para oferecer móveis e decoração de alta qualidade que não apenas realcem a estética dos espaços, mas também contribuam para o conforto e funcionalidade.\n\nAtravés de uma combinação de design inovador, artesanato meticuloso e atenção aos detalhes, nosso objetivo é criar uma variedade de produtos que atendam a gostos e estilos diversos.\n\n\\\n**\\\nSeguimento completo para todos ambientes:**\n\n![](/img/uploads/pagina-de-arquitetos-e-designer-1.jpg)\n\n\n\n![](/img/uploads/pagina-de-arquitetos-e-designer-2.jpg)\n\n\n\n\n\n\n\n \n\n![](/img/uploads/imagens-aluguel-de-moveis-alterada-9.jpg)\n\n \n\n\n\n**Contate-nos**\n\nTelefone: (11) 3666-3836 / (11) 3666-3826\n\nWhatsapp: (11) 98726-0860\n\nE-mail: [vendas1@conexaooffice.com.br](mailto:vendas1@conexaooffice.com.br) / [vendas2@conexaooffice.com.br](mailto:vendas2@conexaooffice.com.br)\n\nVisite nossos showroom, **[clique aqui para Navegar](https://goo.gl/maps/eZqhVhwfo84psSgE7)**"
}